{
    "questions": [
        "Qual foi o melhor conselho que você já recebeu?",
        "Quem é a pessoa que você mais admira?",
        "Me conta uma memória de infância que marcou você?",
        "Qual foi a maior vergonha que você já passou?",
        "Que música seria a trilha sonora perfeita para a sua vida?",
        "Qual foi o maior desafio que você já superou?",
        "Qual é o objeto mais estranho que você tem em casa?",
        "Se você pudesse viajar no tempo e encontrar com qualquer pessoa, quem seria e por quê?",
        "Tem alguma coisa que todo mundo gosta que você odeia?",
        "Se pudesse viver como homem/mulher por um dia, qual a primeira coisa que você faria?",
        "Qual é a sua comida favorita que ninguém mais parece gostar?",
        "Se você pudesse viver em qualquer época da história, qual seria e por quê?",
        "Se você tivesse que viver dentro de um filme, qual escolheria?",
        "Você consegue se descrever numa palavra só? Qual?",
        "Quando você era criança, qual era a sua brincadeira favorita?",
        "O que faz você se sentir livre?",
        "Como você se imagina no futuro?",
        "Qual foi o pior filme que você já assistiu?",
        "Se você pudesse viajar agora, aonde iria?",
        "Qual foi o melhor dia da sua vida até hoje?",
        "Você é mais emocional ou mais racional?",
        "Qual é o defeito que você não suporta?",
        "Você tem algum talento secreto?",
        "O que você gosta mais na sua personalidade?",
        "Qual foi o último livro que você leu?",
        "O que você mudaria no seu jeito de ser?",
        "Você se arrepende de alguma coisa? O quê?",
        "Se você pudesse viajar pelo espaço, aceitaria?",
        "Quais são os seus filmes preferidos?",
        "Na sua família, com quem você se identifica mais?",
        "Na sua visão, o que significa ter sucesso?",
        "O que você costuma fazer para levantar o astral?",
        "Você tem algum hábito estranho?",
        "Qual foi o momento mais engraçado que você já viveu?",
        "Se você só pudesse comer uma coisa pelo resto da vida, o que seria?",
        "Você tem medo de alguma coisa?",
        "Se você pudesse ser um animal, qual seria?",
        "Você prefere um bom filme de comédia ou de terror?",
        "Neste momento quais são os seus maiores objetivos?",
        "Qual é a sua piada preferida? Me conta?",
        "Se você pudesse pedir 3 desejos, quais seriam?",
        "Você costuma cantar no chuveiro?",
        "Você tem crush em alguém famoso? Quem?",
        "Qual é a primeira coisa que você faz quando acorda?",
        "Você tem um super-herói favorito? Qual?",
        "Se você pudesse conversar com qualquer pessoa do mundo, quem seria?",
        "Quais são os emojis que você mais usa?",
        "Você tem facilidade em perdoar os outros?",
        "Na sua visão, qual é a melhor forma de resolver um conflito?",
        "Se você pudesse mudar algo no mundo, o que seria?",
        "Quem, na sua vida, dá os melhores conselhos?",
        "Você prefere comer doces ou salgados?",
        "Qual é o seu dia favorito do ano?",
        "Você fala outras línguas? Quais?",
        "O que você faria se fosse invisível por 24 horas?",
        "Você prefere ver o nascer ou o pôr do sol?",
        "Qual é o seu emprego de sonho?",
        "Você acorda alegre ou de mau-humor?",
        "Qual é a frase que você mais costuma usar?",
        "Você preferia viajar até o passado ou até o futuro?",
        "Você prefere aventura ou estabilidade?",
        "Quando foi a última vez que você chorou?",
        "Você gosta de ficar perto da natureza?",
        "O que faz você cair na gargalhada instantaneamente?",
        "Você tem algum lema de vida? Qual é?",
        "Você torce para algum time?",
        "Qual foi a última série que você adorou assistir?",
        "O que faz você se emocionar?",
        "Você tem um número da sorte? Qual é?",
        "Quando foi a última vez que você riu até a barriga doer?",
        "Você gosta de jogos? Qual é o seu jogo favorito?",
        "Qual é a primeira coisa que você repara numa pessoa?",
        "O que mais te preocupa no momento?",
        "Você tem ou já teve medo do escuro?",
        "Que música você escuta quando está triste?",
        "Você prefere camping ou hotel?",
        "Para quem você costuma contar seus segredos?",
        "Você guarda algum brinquedo da infância?",
        "Você prefere viajar de carro ou de avião?",
        "Se você pudesse ter um super-poder, qual seria?",
        "O que ajuda você a se acalmar?",
        "Você se considera uma pessoa sábia?",
        "Qual é a gíria que você mais fala?",
        "Você já venceu algum campeonato ou competição?",
        "Qual é o seu cheiro favorito?",
        "Você preferia ser rico ou ser famoso?",
        "Qual é a sua grande paixão?",
        "Como você descreveria seu grupo de amigos?",
        "Se você pudesse morar em qualquer lugar do mundo, onde seria?",
        "O que faz você perder a paciência?",
        "Você gosta de cozinhar? Qual é a sua receita favorita?",
        "Se você só pudesse escolher um, preferia amor ou sucesso?",
        "Você se acha uma pessoa romântica?",
        "Qual foi o sonho mais estranho que você já teve?",
        "Você acredita que os fins podem justificar os meios?",
        "Onde você se sente mais seguro?",
        "Você se considera uma pessoa corajosa?",
        "Se você pudesse aprender algo instantaneamente, o que seria?",
        "Você tem algum segredo que nunca contou para ninguém?",
        "Que banda ou artista você escutaria para o resto da vida?",
        "Você chega no horário ou costuma se atrasar?",
        "O que você faria se ganhasse na loteria agora?",
        "Você prefere escrever e-mails ou cartas?",
        "Qual foi a mentira mais boba que você já contou?",
        "Você assiste mais filmes ou séries?",
        "Quem é sua melhor companhia?",
        "De que lado da cama você costuma dormir?",
        "Você sente saudades de alguém? De quem?",
        "Qual era sua história infantil favorita?",
        "Você prefere sol ou chuva?",
        "O que você não faria em circunstância alguma?",
        "Você gosta mais do dia ou da noite?",
        "O que você considera essencial para a felicidade?",
        "Você acredita mais no destino ou no livre-arbítrio?",
        "Qual é o seu esporte preferido? Você pratica / já praticou?",
        "Você gosta mais de ler ou desenhar?",
        "Qual foi o melhor presente que você já ganhou?",
        "Você já preparou uma surpresa para alguém?",
        "Qual foi o melhor show que você assistiu?",
        "O que você costuma fazer no domingo?",
        "Você prefere cantar ou dançar?",
        "Qual é a sua fruta preferida? E a que você menos gosta?",
        "Você se identifica mais com o sol ou com a lua?",
        "O que você come quando acorda?",
        "Você se considera uma pessoa calma ou nervosa?",
        "Do que você precisa para se sentir confortável?",
        "Você é uma pessoa ambiciosa?",
        "Se você fosse uma bebida, qual seria?",
        "Você pretende ter filhos? Quantos?",
        "Qual é a peça de roupa que alguém poderia usar e que faria você sair para um encontro com essa pessoa?",
        "O apocalipse zumbi está chegando. Quem são as 3 pessoas que você deseja em sua equipe?",
        "Qual é o seu emoji mais usado?",
        "Qual foi a pior escolha de estilo que você já fez?",
        "Qual foi o pior corte de cabelo que você já fez?",
        "Quem foi sua paixão por ator / atriz de infância?",
        "Se você fosse um lutador, qual seria sua música tema de entrada?",
        "Você já ouviu falar que você parece alguém famoso, quem era?",
        "Se você pudesse trazer de volta qualquer tendência da moda, qual seria?",
        "Qual a tendência da moda mais embaraçosa que você costumava arrasar?",
        "Qual nome você deu ao seu primeiro carro?",
        "Seu carro atual tem nome? O que é isso?",
        "Você tem seu próprio talk show noturno, quem você convida como seu primeiro convidado?",
        "Se um filme fosse feito sobre sua vida, que gênero seria, quem interpretaria você?",
        "Se você fosse famoso, pelo que seria famoso?",
        "Você tem que cantar karaokê, que música você escolhe?",
        "Qual era a sua comida menos favorita quando criança? Você ainda odeia ou ama agora?",
        "Se você tivesse que comer uma refeição todos os dias pelo resto da sua vida, qual seria?",
        "Se você fosse deixado em uma ilha deserta com seu pior inimigo ou ninguém, qual você escolheria? Por quê?",
        "Se os alienígenas pousassem na Terra amanhã e se oferecessem para levá-lo para casa com eles, você iria?",
        "Anos 60, 70, 80, 90: Qual década você mais ama e por quê?",
        "Qual é o seu sanduíche favorito e por quê?",
        "Qual foi a última pessoa para quem você mandou mensagem?",
        "O quão atraente você se considera, de 0 a 10?",
        "Qual foi a última coisa que você pesquisou no Google?",
        "Se você tivesse que ouvir só uma música para o resto da vida, qual escolheria?",
        "Quem foi a pessoa que te deu o pior beijo de todos?",
        "Já brigou por causa de algum reality show?",
        "Quem são seus fixados no WhatsApp?",
        "Você já ficou com alguém em segredo?",
        "Qual foi a pior coisa que você já disse para um amigo?",
        "Uma mania sua que todos consideram estranha?",
        "O que você gosta de ver, mas tem vergonha de falar pros outros?",
        "Você acredita em extraterrestres?",
        "Qual era seu apelido na infância?",
        "Você ficaria 6 meses sem celular em troca de se casar com o amor da sua vida?",
        "Casar com uma pessoa que você não ama e ser rico o resto da vida ou casar com alguém que você ama e não ter dinheiro?",
        "Se você pudesse ficar com alguém famoso, quem seria?",
        "Quem é a pessoa que você finge gostar, mas que se pudesse nunca mais via?",
        "O que você faria se ficasse invisível por 24h?",
        "Poder de voar ou ficar invisível?",
        "Você já experimentou comida de cachorro ou de gato?",
        "Qual música você me recomendaria ouvir para entender quem é você?",
        "Com qual personagem fictício você mais se identifica?",
        "Você acredita em espíritos?",
        "Qual é sua teoria da conspiração favorita?",
        "Qual foi o melhor show que você já viu na vida?",
        "Que livro você me recomendaria ler e por quê?",
        "Que filme você me recomendaria ver e por quê?",
        "Você se acha popular?",
        "Uma data importante? Por quê?",
        "Algo ou alguém de que você é/já foi fã e ninguém sabe?",
        "Defina seu dia em apenas uma palavra?",
        "Você gostaria de ser uma celebridade?",
        "Qual seria seu pedido extravagante, caso fosse famoso?",
        "Qual é o filme que você mais assistiu na vida?",
        "Se pudesse viajar agora para outro lugar, onde você gostaria de estar?",
        "Se você fosse uma atriz famosa, qual ator galã gostaria de beijar?",
        "Um vídeo que você ri muito quando vê?",
        "O que você mais gosta de fazer em dias chuvosos?",
        "Indique uma série e diga o porquê da escolha.",
        "Quem foi seu herói ou heroína na infância? E atualmente?",
        "O que você faz quando fica sozinho em casa?",
        "Defina seu gosto musical em três palavras.",
        "Defina seu gosto por filmes em três palavras.",
        "Defina seu gosto literário em três palavras.",
        "Alguém com quem sempre falava e não fala mais, porém sente saudades?",
        "Conte 3 coisas que você nunca fez, mas tem vontade.",
        "Lugar mais lindo que já conheceu?",
        "Uma coisa que você faz que acha que poucas pessoas fazem?",
        "Melhor recordação da tua vida?",
        "Acredita na comunicação do mundo dos mortos com o mundo dos vivos?",
        "Em um filme de terror você seria o primeiro ou o último a morrer?",
        "É mais fácil perdoar ou ser perdoado?",
        "Qual a coisa mais importante que você aprendeu na vida?",
        "Uma amizade que você faz questão de manter?",
        "Uma qualidade e um defeito que você acredita ter?",
        "A coisa que te deixa com mais vergonha?",
        "Um mico que você pagou e até hoje te deixa constrangido?",
        "Quais são suas principais metas na vida?",
        "Já se sentiu sozinho(a) mesmo estando ao redor de uma multidão?",
        "Qual é a sua melhor lembrança dos tempos da escola?",
        "Quais são os sites abertos nas suas guias?",
        "Qual o sonho mais esquisito que já teve?",
        "Quem mais conhece você?",
        "Como seria a sua casa perfeita?",
        "Você tem algum sonho recorrente, ou seja, que se repetem algumas vezes?",
        "Qual a coisa que faz você ser mais grato pela sua vida?",
        "O que você mais aprendeu com seus pais?",
        "Coisas que você acha que o dinheiro não compra?",
        "Ser rico de dinheiro e pobre de espírito, ou, ser pobre de dinheiro e rico de espírito?",
        "O que você mais valoriza numa amizade?",
        "Se você tivesse que ficar numa ilha deserta com outra pessoa, com quem seria?",
        "E se você pudesse levar apenas três coisas do seu quarto para uma ilha, o que seria?",
        "Qual a experiência mais incrível que você já teve na vida?",
        "O que você acha que todos deveriam fazer pelo menos uma vez na vida?",
        "Se você pudesse ligar para você mesmo que qualquer momento do passado, para quando ligaria e o que diria?",
        "Quais são três fatos mais interessantes sobre você?",
        "Se você pudesse convencer qualquer pessoa do mundo em qualquer época da história a ter feito algo diferente, quem seria e o quê?",
        "Como você gostaria de ser lembrado?",
        "Como você se vê nos próximos 10 anos?",
        "Quais os principais acontecimentos da sua vida que fizeram você ser quem você é hoje?",
        "O que você se interessa que a maioria das pessoas não conhece?",
        "Cite três coisas importantes que você gostaria de fazer antes de morrer.",
        "O que você gostaria que fosse o seu epitáfio?",
        "Por que você decidiu fazer o trabalho que faz agora?",
        "O quanto a sua vida era diferente há um ano? E por quê?",
        "Você preferiria R$ 50 mil em dinheiro honesto ou R$ 1 milhão em dinheiro ilegal?",
        "O que as pessoas se interessam muito que não faz sentido para você?",
        "Em qual cidade você gostaria de viver?",
        "Quem é a pessoa mais importante da sua vida e por quê?",
        "Qual é a coisa que se uma pessoa fizer em um date te faz perder o interesse na hora?",
        "Quais os seus artistas favoritos?",
        "Você tem a chance de viajar no tempo, gostaria de mudar algo no passado ou descobrir o que te aguarda no futuro?",
        "Diz a coisa mais importante que eu deveria saber sobre você?",
        "Se você pudesse passar uma hora conversando com qualquer pessoa do mundo, quem seria? Sobre o que vocês iriam falar?",
        "Se criassem um feriado em sua homenagem, o que as pessoas teriam que fazer nesse dia?",
        "Como você se descreveria em um parágrafo?",
        "Para você, qual é o melhor álbum/música do ano?",
        "Um dia chuvoso na companhia de um livro ou um dia de sol em um parque lotado?",
        "Viajar para o campo ou para a praia?",
        "Assistir apenas seu filme favorito sem parar ou uma vez a cada dez anos?",
        "Uma série que marcou a sua vida?",
        "Um personagem dos livros/filmes que você acha injustiçado?",
        "Se pudesse escrever uma saga sobre a sua vida, quantos livros teria?",
        "Um personagem que todo mundo gosta, menos você?",
        "Um personagem que você gosta, mas todo mundo odeia?",
        "Ser um herói ou um vilão?",
        "Se você precisasse ser salvo por um personagem da última série/filme que você viu, quem te salvaria?",
        "Qual Joia do Infinito dos Vingadores você gostaria de possuir?",
        "Qual foi a última mentira que você contou?",
        "Já teve alguma paixão platônica por um amigo(a)?",
        "Qual a maior idiotice que você já fez na vida?",
        "O que você faria diferente se soubesse que ninguém julgaria você?",
        "Se você pudesse criar uma regra que todos tivessem que seguir, qual seria?",
        "Qual série todo mundo ama, mas você se recusa a assistir?",
        "Qual foi o lugar mais estranho onde você já passou a noite?",
        "Neste momento, você está apaixonado(a) por alguém?",
        "Você já mandou alguma indireta para o(a) crush pelas redes sociais?",
        "Você já se sentiu traído por algum amigo(a)?",
        "Já teve sonhos românticos com algum amigo(a)?",
        "Com que tipo de pessoas você teria vergonha de ser visto?",
        "Para qual lugar você me levaria em uma viagem?",
        "Que tipo de pessoa é mais atraente para você?",
        "Você já fez algo vergonhoso e colocou a culpa em outra pessoa?",
        "Verdadeiro ou falso: você tem uma queda por um(a) professor(a)?",
        "Você já foi pego em flagrante fazendo algo que não deveria?",
        "Qual a coisa mais infantil que você ainda faz até hoje?",
        "Já saiu de casa sem escovar os dentes?",
        "Já ficou amigo(a) de alguém com segundas intenções?",
        "Se pudesse apagar um evento da história, qual seria e por quê?",
        "Qual é o seu prato favorito? Qual a sua melhor lembrança associada a ele?",
        "De qual feito seu você sente mais orgulho?",
        "Algo incomum que você considera atraente em uma pessoa?",
        "Qual memória você gostaria de apagar, se pudesse?"
    ]
}